---------------------------------------------------------------------------------

このメールは【よんで】より自動的に送信されています。

お心当たりの無い場合や、ご不明な点がありましたら

お問い合わせフォームよりご連絡をお願いいたします。

---------------------------------------------------------------------------------

下記内容のお問い合わせを受付しました。

お名前：{{ $nickname }}

{{ ($name !== null) ? 'よんでID：'.$name : '' }}

メールアドレス：{{ $email }}

ご用件：{{ ($title !== null) ? $title : '無題' }}

【お問い合わせ内容】

{{ $body }}


*なお、お送りいただいた内容はすべて確認しておりますが、ご返信を差し上げることができない場合もございますので、ご了承ください。

◇お問い合わせは【お問い合わせフォーム】にて承ります。

メール、お電話などによるお問い合わせは受け付けておりません。

---------------------------------------------------------------------------------

よんで ({{ url(config('app.url')) }})

Copyright 2021 Ryuzo Yamate All Rights Reserved.


---------------------------------------------------------------------------------
