---------------------------------------------------------------------------------

このメールは【よんで】より自動的に送信されています。

お心当たりの無い場合や、ご不明な点がありましたら

お問い合わせフォームよりご連絡をお願いいたします。

---------------------------------------------------------------------------------

あなたのご家族より、家族ユーザーの招待メール送信を受付し、送信しています。

こちらのURLにアクセスし、家族ユーザー登録を行ってください。

{{ $url }}

*URLの有効期間は{{ $count }}分です。

◇お問い合わせは【お問い合わせフォーム】にて承ります。

メール、お電話などによるお問い合わせは受け付けておりません。

---------------------------------------------------------------------------------

よんで

{{ url(config('app.url')) }}

Copyright 2021 Ryuzo Yamate All Rights Reserved.

---------------------------------------------------------------------------------
